export default {
  gyouji: [
    {
      job: 'スポーツ大会',
      comment: '今年度のスポーツ大会のスローガンは「雲外蒼天。」です。この意味は各組の皆が力を合わせれば最後は晴れ晴れとした気持ちで終われるという意味です。また。は論や和、一丸となってといった意味でつけました。今年度は間違いなく例年に負けない会になりますが自分達にできる限り全力をつくして、記録にも記憶にも残る素晴らしい会にしましょう！'
    },
    {
      job: '探究文化発表会・自修祭',
      comment: '今年度は、新たなことに恐れることなく挑戦する度胸と、最後までやり抜く力を意味するGRITをスローガンに、自修館にとって初の試みとなる夜祭開催のなど、そのスローガンに恥ぬよう、我々実行委員全員が精一杯準備を進めて来ましたが、新型コロナウイルスの影響により中止となりました。悔いの残る決定ではありますが、我々実行委員は形を変えて行われる探究文化発表会と来年度の探究文化発表会・自修祭の成功に貢献できるように努めていく所存です。'
    },
    {
      job: '合唱コンクール',
      comment: '今年のスローガンは遮二無二で意味は、がむしゃらに取り組むという意味と今年は２０周年記念ということもあり２０周年の２０もスローガンに込めました。 今年度は、新型コロナウイルスですでに縮小することが決まっています。中止になるのかは現段階では決まっていないので実行委員一同でみなさんが楽しく安心して合唱コンクールが行えるように、最善をつくしていきたいと思います。'
    }
  ]
}
