export default {
  gyouji: [
    {
      job: 'スポーツ大会',
      comment: 'スローガンはsunflowerで、これはみんなが笑顔で全力で楽しんでほしいという意味を込められています。”みんな”というのは生徒だけでなく実行委員や先生方、2年ぶりに観戦できる保護者の方など少しでもスポーツ大会に関わる人全員だと考えています。実行委員一同”みんな”が楽しめるスポーツ大会にしていきます。'
    },
    {
      job: '探究文化発表会・自修祭',
      comment: '今年度の自修祭スローガンは「Spread Wings〜 想像の翼を広げて〜」に決まりました。このスローガンには、これまでにやったことのないような新しいことを始めるという意味を込めています。今年度は、コロナウイルス感染拡大が続く中で保護者と生徒のみと、縮小しての開催になります。いま自分たちができることの最大限をこの自修祭で実行できるように、統括一同、一生懸命頑張ります！'
    },
    {
      job: '合唱コンクール',
      comment: '今年の合唱コンクールのスローガンは「戮カ協心 (りくりょくきょうしん)」です。心を一つにして力を合わせることという意味があり、コロナで誰かと一緒になって頑張ることが少なくなっている今こそ、クラスの皆と心を一つにして歌ってほしいという願いが込められています。今年開催することができれば後期生は二年ぶり、前期生は初めての合唱コンクールとなります。七月からいよいよ練習が始まりました。第七波の襲来など、まだまだ油断できない状況ではありますが、練習という第一歩を踏み出せたことをとても嬉しく思います。皆で歌えるというこの瞬間を大切に、クラスの絆を歌いあげてください。'
    }
  ]
}
