export default {
  iinkai: [
    {
      job: '環境',
      comment: '私が半年間活動してきて1番嬉しかったことは、緑の募金の金額が過去1番多かったことです。もちろんこの結果というのは全生徒の協力が大きかったですが、全生徒の募金協力を焚きつけるようなポスターなどを作成してくれた環境委員や顧問の先生方の協力もあったので、みんなの協力がなければ叶わなかったと思います。協力の強さを大切にしながら残りの委員会活動も頑張りたいと思います。'
    },
    {
      job: '情報',
      comment: '私達情報委員会は毎朝、そして帰りの放送、部活動の大会実績等を記録したJ`s squareの発行、各委員会の紹介動画、学校生活における注意を促す動画、スポーツ大会の総集編動画等の作成を行ってきました。今後は、自修祭などの残り少ないイベントの様子を記録し、皆さんの思い出を残す手伝いをしていきたいと思います。'
    },
    {
      job: '生活',
      comment: '今年度はコロナ禍で行動が制限されている中生活委員会では、主に各クラスの清掃状況の確認?生徒に向けた黒板メッセージの記載・校旗の掲揚を行っています。これからも生徒が綺麗で過ごしやすい学校づくりを目指し活動していきます。'
    },
    {
      job: '文化',
      comment: '文化委員会では読書推進のための掲示物の更新や生徒によるイベント開催のサポート、「com+comフェス」などのオンラインイベントなど生徒にワクワクを届ける活動をしています。コロナ禍でもチャレンジを忘れず、自修館の文化の発信源となるように様々な企画を委員一同、皆さんにお届けします。'
    },
    {
      job: '厚生',
      comment: '今年は昨年同様、活動に制限があったので石鹸交換などの通常行うようなことを主にやってきました。探究文化発表会では模造紙を作成し、展示する予定です。外部の方が参加されないため、多くの生徒に自分の学校をより知ってもらえるいい機会にしてもらいたいと思います。'
    }
  ]
}
