export default {
  iinkai: [
    {
      job: '環境',
      comment: 'こんにちは、環境委員会です。私たち環境委員会は、日々校内の環境保全と校外での河川調査などの活動を行っています。具体的には、水槽の水替えや中庭やJSマーク前、廊下の観葉植物への水やり、緑の募金などの自然物への環境保全、ペットボトルの分別などのゴミの分別の啓発ポスターの作成などを行っています。環境委員会は主に放課後に活動しているので、見つけた場合は活動を是非見にきてください。
'
    },
    {
      job: '情報',
      comment: '情報委員会は、主に朝昼夕の放送や「Jishukan Information」の発行などをしています。今年は各行事で撮影した素材を編集して、動画をたくさん作ろうという目標を掲げています。現状はまだまだですが...。また、来年は学校創立25周年ということで、ちょっとした企画も密かに進行中です。委員会自体は堅くならずに、のびのびと出来たら良いなと思っています。
'
    },
    {
      job: '生活',
      comment: '生活委員会では、昨年に引き続き各クラスの清掃チェックや黒板メッセージの書き込みを行い、登校時と下校時に校旗の昇降を行っています。また、今年は電力逼迫を懸念し節電要請が出されていることを受け、節電への協力の呼びかけを行っています。生徒が快適な学校生活を送れるよう、努めていきたいと思います。'
    },
    {
      job: '文化',
      comment: '文化委員会はcom+com（自修館の図書館）で、自分たちで企画した内容や読書推進の掲示物を作る活動をしています。去年はオンラインで行うcom+comフェスの開催など、学校外へ委員会活動の発信を行いました。今年度も新たに活動範囲を広げ、自分の思いを形にしやすい委員会として活動し、com+comをもっと盛り上げていきたいと思っています。
'
    },
    {
      job: '厚生',
      comment: '厚生委員会が発足してから5年が経ちました。その歩みを振り返って引き継ぎつつ、新しい取り組みを始め、より活発な委員会にしたいと思います。'
    }
  ]
}
