export default {
  yakuin: [
    {
      job: '会長',
      comment: '今年度は私を含め、生徒会本部を初めて務める役員が多いですが、今までの生徒会活動を引き継ぎながらも私達ならではの新たな活動をしていきたいと思っています。広い視野をもって活動に取り組み、より多くの人が安全で楽しいと思える学校作りができるよう努めていきます。'
    },
    {
      job: '副会長',
      comment: '今年度初めて本部役員を務めさせていただきます。生徒の皆さんの学校生活が今よりもっと楽しく充実したものになるように誠心誠意務めさせていただきます。生徒だけでなく保護者の皆さまにも信頼していただけるような活動をしていきます。'
    },
    {
      job: '書記',
      comment: '今年度初めて本部役員を務めます。今年は今までの生徒会活動を引き継ぎつつ、それと同時に今までとは新しい取り組みをしていくつもりです。また、生徒会には堅苦しく近づき難いイメージがあるとは思いますが、その考えを一新し、生徒の皆さんに寄り添えるようにしたいと思います。'
    },
    {
      job: '書記',
      comment: '今年度は生徒会二年目の活動となります。今年はコロナ禍も収まってきており、昨年度とは異なったスタートとなりました。今までの活動やこれから行う活動など、力を入れて取り組み活気あふれる学校に近づけるよう昨年度よりも力を尽くして取り組んでいきたいと思います。'
    },
    {
      job: '会計',
      comment: '昨年度に引き続き、今年度も生徒会本部役員を務めさせていただきます。今年度もコロナにより先行きが見えない中の活動となりますが既存の活動だけでなく、生徒の皆さんがより良い学校生活を送れるようメンバーで切磋琢磨しつつ活動していきたいと思います。一年間よろしくお願いします。'
    },
    {
      job: '会計監査',
      comment: '今年度、初めて生徒会本部役員を務めさせていただきます。生徒会活動についてわからないことがたくさんありますが、たくさんの方々と協議し、生徒と先生の架け橋のような存在になれるように活動していきます。'
    }
  ]
}
